"Title" = "Napredno";
"TurnOff" = "Isključi";
"TurnOffDescription" = "Privremeno zanemari sve nove kopije.\nVjerojatno ćeš ga koristiti tijekom programiranja i deaktivirati tijekom kopiranja osjetljivih podataka.";
"TurnOffShellScript" = "defaults write org.p0deje.Maccy ignoreEvents true\n# kopiraj podatke\ndefaults write org.p0deje.Maccy ignoreEvents false";
"TurnOffViaMenuIconDescription" = "Također možete kliknuti ikonu izbornika s pritisnutim ⌥.\nZa ignoriranje samo sljedeće kopije kliknite s ⌥⇧.";
"TurnOffNextShellScript" = "defaults write org.p0deje.Maccy ignoreOnlyNextEvent true\n# kopiraj podatke";
"ClearHistoryOnQuit" = "Izbriši povijest prilikom zatvaranja programa";
"ClearHistoryOnQuitTooltip" = "Automatski ukloni sve otkvačene elemente prije zatvaranja programa.";
"ClearSystemClipboard" = "Očistite i međuspremnik sustava";
"ClearSystemClipboardTooltip" = "Kada je omogućeno, brisanje povijesti također bi izbrisalo trenutni sistemski međuspremnik.";
